#include <iostream>

using namespace std;

//  Написати программу  яка розраховуває вартість товарів у складі.
//  Адміністратор запускає программу та у нього программа питає , кількість товарів
//  Вартість наступних товарів:  peach - 15.5, apple - 10.7, pomegranate 35.5, tomato - 30.0
//  Програміст винен написати  вартість товарів у програмі.
//  Кінцевим результатом програми - буде загальна сумма (вартість усіх) товарів
//  Вартість товарів може бути дрібним числом, як і кількість

int main()
{

}
